Repository: LaxCorp/InnKppBundle
Catalog: Resources/translations/validators.*.xlf
Languages: ru

source: INN was empty
ru: ИНН не заполнен

source: INN consists of only digits
ru: ИНН должен состоять только из цифр

source: INN consists of only 10 or 12 digits
ru: ИНН должен состоять из 10 или 12 цифр

source: Wrong control number
ru: Неверное контрольное число

source: KPP was empty
ru: КПП не заполнен

source: KPP may consist of only 9 characters
ru: КПП должен состоять из 9 символов

source: KPP invalid
ru: Введите корректный КПП

source: Incorrect format KPP
ru: Неверный формат КПП

source: This value is already used.
ru: Это значение уже используется.

source: INN is less than 12 digits, you must enter KPP
ru: ИНН меньше 12 цифр, необходимо ввести КПП

source: INN invalid
ru: Введите корректный ИНН
